{"meta":{"title":"Hexo","subtitle":null,"description":null,"author":"John Doe","url":"http://yoursite.com"},"pages":[],"posts":[{"title":"t233","slug":"t233","date":"2019-02-12T06:10:41.000Z","updated":"2019-02-12T06:19:18.187Z","comments":true,"path":"2019/02/12/t233/","link":"","permalink":"http://yoursite.com/2019/02/12/t233/","excerpt":"","text":"2月12日，苏宁易购董事长张近东在新春团拜会上宣布，苏宁易购正式收购万达百货有限公司（以下简称“万达百货”）下属全部37家百货门店，构建线上线下到店到手全场景的百货零售业态，为用户提供更丰富的数字化、场景化购物体验。 己亥新春伊始的这一收购信息，让人联想前多年前万达集团掌门人王健林与阿里巴巴掌门人马云打的一个赌：在2012年度“cctv中国经济年度人物”现场颁奖对话中，王健林和马云对赌称，2020年，如果电商在中国零售市场份额占50%，王健林给马云一个亿，如果没到，则由马云给王健林一个亿。2020年尚未到来，万达百货这一万达集团旗下最重要的实体商业载体却已被“线上线下两条腿走路”的苏宁易购纳入旗下，或许已能看出这一对赌的结局——在2020年，很难再将电商和实体商业区分开来，两者的关系是“你中有我我中有你”，实体商业必然会与电商相结合，加入数字化技术，形成全场景体验的新业态。换句话说，没有接入互联网等数字技术的实体商业，很可能压根撑不到2020年。而到2020年，如果再将电商和实体商业作为对立面来分别统计销售额比较高低，未必准确。 事实上，苏宁易购方面对此次收购就明确表示，这是其2019全场景零售布局的重要落子，“苏宁一直致力于构建全场景智慧零售生态系统，实现从线上到线下，从城市到乡镇的全覆盖，为用户搭起随时可见、随时可触的智慧零售场景，满足在任何时间、任何地点、任何服务的需求。而此次收购万达百货，毫无疑问在快速锁定优质线下场景资源的同时，进一步推进商品供应链变革，更能够为上市公司带来收益增厚”。 公开资料显示，万达百货在全国的37家门店大都位于一二线城市的cbd或市中心区域，会员数量超400万人。苏宁易购计划为这些万达百货注入全新的数字化变革，通过大数据、人工智能等技术手段，对百货商行进行整体的数字化改造，进一步提升服务体验。张近东此前也说过，“实体零售业的繁荣，绝不能再靠传统模式，需要运用互联网技术提升效率与体验，让用户感受到品质与快乐。” 苏宁方面还表示，此次收购万达百货将成为其全场景零售能力全面输出的新案例。苏宁将通过输出智慧零售cpu能力，突破传统百货概念，从数字化和体验两方面改造供应链，打造全新的百货核心竞争力，补强百货这一重要拼图，进一步完善全场景、全品类布局。 同时，此次收购也是苏宁业态融合创新的全新探索。过去数年，苏宁不断创新业态场景，打造全场景的零售生活方式体验，推出了“苏宁极物”“苏鲜生”“苏宁小店”“苏宁零售云”等业态，品类从家电、3c逐步拓展至超市快消、母婴、家居等领域。根据规划，苏宁将把原有的丰富业态以及背后的八大产业资源与百货进行模块化对接，创造出更多更创新的业态，为用户提供全方位的服务体验。 上观新闻 11日，日本大型连锁便利店“全家”被曝店员舔商品的丑闻，相关视频在社交平台引起争议。据日媒最新消息，现“全家”已就此事道歉，并给予涉事店员开除处分。据日本共同社10日报道，视频中的男店员在将商品放入塑料袋时，边笑边舔商品包装袋和瓶盖。该视频随后被上传至会员制社交平台。日本“全家”就此事道歉称，“对此事引起顾客的不快和不安深感抱歉”，并保证一经查明涉事店铺，将立即严惩相关人员。 经查，视频拍摄地在日本爱知县刈谷市的一家特许加盟店，该店店长已在11日当天解雇了涉事店员。“全家”表示，“将加强对各分店的指导和教育，努力预防类似事件再次发生。” 延伸阅读： 中国游客在日本便利店手机扫码最爱买什么？肉包子 如今中国人出国是越来越便利了，以前出国需要换好一把外币现金，后来银联卡开始刷遍全球，而现在只需一部手机就搞定了。 出国旅游，邻国日本是最大的目的地之一。日本便利店罗森就统计了中国游客春节期间最爱购买的物品，2018年排名第一的居然是肉包子。 据日本媒体报道，从2017年1月起，日本罗森便利店全面引入支付宝。罗森统计了2017年1月24日至2月5日、2018年2月15日至21日的支付宝购买数据，列出了春节期间中国人最喜欢在日本便利店购买的商品。 2017年的排名是：1、牛奶(200毫升装) 2、牛奶(500毫升装)3、关东煮(萝卜) 4、肉包子 5、矿泉水(2升装) 2018年的排名是：1、肉包子 2、牛奶(00毫升装) 3、辣味炸鸡(大号)4、关东煮(萝卜)5、牛奶(500毫升装) 对于为何肉包子会成为2018年最受欢迎的商品，报道称，这是因为肉包子可以边走边吃，便宜又方便。 那么2019年春节期间，中国人最喜欢在日本便利店购买的商品是什么呢？我们拭目以待。 来源：北晚新视觉综合 环球网","categories":[],"tags":[]},{"title":"Hello World","slug":"hello-world","date":"2019-02-12T04:20:31.375Z","updated":"2019-02-12T04:20:31.375Z","comments":true,"path":"2019/02/12/hello-world/","link":"","permalink":"http://yoursite.com/2019/02/12/hello-world/","excerpt":"","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","categories":[],"tags":[]}]}